/* Localized versions of Info.plist keys */

CFBundleName = "Cynthiune";
CFBundleShortVersionString = "Cynthiune v. 1.0.0";
CFBundleGetInfoString = "Cynthiune version 1.0.0, Copyright 2002-2006 Wolfgang Sourdeau.\n2012 The GNUstep Application Project\nThis program is distributed under the GNU General Public License version 2.";
NSHumanReadableCopyright = "Copyright (C) 2002-2006 Wolfgang Sourdeau, 2012 The GNUstep Application Project.";
NSApplicationIcon = "Cynthiune";
